[
	{
		"id": 176,
		"img": "me-min.svg",
		"name": "Justin S.",
		"rating": 48,
		"reviews": 54,
		"orderQuantity": 231,
		"percent": 98,
		"quality": "Master",
		"competitions": ["Masterarbeit", "Diplomarbeit", "Bachelorarbeit"],
		"text": "<p><strong>1. Wie bereiten Sie sich auf das Verfassen der Arbeiten vor? Worauf achten Sie während des Arbeitsprozesses?</strong></p><p>Kurz gesagt, ich bereite mich sehr gewissenhaft und verantwortungsbewusst auf das Schreiben einer Arbeit vor und achte auf jedes Detail. Um genauer zu antworten, achte ich vor allem auf die folgenden Punkte:</p><ul><li>Die Länge der Arbeit;</li><li>Wie viele Quellen und welche Art von Quellen ich verwende;</li><li>Das Thema des Artikels. Hat der Auftraggeber ein bestimmtes Thema vorgegeben oder hat der Autor die Möglichkeit, es selbst zu wählen? Hat der Kunde Ratschläge zur Themenwahl gegeben? Gibt es Einschränkungen bei der Wahl des Themas?</li><li>Die Frist für die Einreichung;</li><li>Formatierung der Arbeit (Soll die Arbeit ein- oder zweizeilig formatiert werden? Muss die Arbeit im APA-Stil verfasst werden? Wie sollen die Quellen zitiert werden?).</li></ul><p>Das Schreiben einer wissenschaftlichen Arbeit besteht aus vielen Phasen, die jeweils eine gewisse Zeit in Anspruch nehmen. Wenn ich eine gute Hausarbeit schreiben will, sollte ich nicht hetzen und Zeit sparen. Ich plane für jede Phase genügend Zeit ein. Wie viel Zeit ich für eine Arbeit benötige, hängt von vielen Faktoren ab, einschließlich der Länge des Artikels, meiner Kenntnis des Materials, des Schreibstils und anderer Arbeitsbelastungen.</p><p>Mein Arbeitsplan sieht jedoch so aus:</p><ul><li>Vorlektüre, Themenwahl;</li><li>Auswahl notwendiger Quellen;</li><li>Quellen lesen und Notizen machen;</li><li>Erstellung eines Artikelplans;</li><li>Verfassen der ersten Entwurfsversion des Artikels und Abstimmung mit dem Auftraggeber (seine Bewertung der Entwurfsversion und ggf. Korrektur der Arbeit);</li><li>Wenn der Text fertig ist, lese ich ihn mehrmals durch, achte auf die Logik und die Lesefähigkeit und vergewissere mich, dass ich nicht vom Thema abgewichen bin;</li><li>Erstellung der Endfassung des Artikels (Beurteilung der Endfassung und ggf. Korrektur der Arbeit, wenn dem Auftraggeber alles gefällt, wird die Arbeit auf die Idealfassung gebracht und alle kleineren Mängel korrigiert);</li><li>Ein zufriedener Kunde und ein noch zufriedenerer Autor, der dem Kunden helfen konnte! :))</li></ul><p><strong>2. Welche Literaturquellen benutzen Sie bei der Arbeit?</strong></p><p>Bei der Erstellung des Werks verwende ich hauptsächlich die folgenden Quellen</p><ul><li>Bücher, Monographien;</li><li>Lehrbücher, pädagogische und methodische Literatur;</li><li>Elektronische Ressourcen (internationale Datenbanken, digitale Datenbanken mit Volltexten wissenschaftlicher Zeitschriften und Artikel usw.)</li><li>Artikel, Aufsätze, Rezensionen, die in wissenschaftlichen Zeitschriften veröffentlicht wurden;</li><li>Wörterbücher und enzyklopädische Ausgaben;</li><li>Zusammenstellungen von normativ-rechtlichen und legislativen Akten;</li><li>Literatur in Fremdsprachen.</li><li>Bei der Suche nach Literaturquellen orientiere ich mich an den folgenden Leitlinien:</li><li>Ich verwende Werke von Autoren, die auf dem untersuchten Gebiet führend sind und auf deren Werke häufig verwiesen wird;</li><li>Zweifellos kann ich Referenzlisten aus Monographien, Dissertationen und anderen seriösen wissenschaftlichen Studien verwenden. Diese Arbeiten werden von hochrangigen Fachleuten verfasst und von erfahrenen Experten auf dem Gebiet überprüft;</li><li>Informationen aus dem Internet stehe ich kritisch gegenüber. Man muss auf den Ruf einer Website achten, auf der Informationen präsentiert werden;</li><li>Ich versuche immer, zwischen wissenschaftlichen und nicht-wissenschaftlichen Veröffentlichungen zu unterscheiden. Erstere enthalten neue Ideen oder Ansichten zu dem untersuchten Problem, letztere sind nur zur Unterhaltung des Lesers gedacht;</li><li>Es ist wünschenswert, moderne Informationsquellen zu nutzen. Die Wissenschaft steht nicht still und alle Theorien entwickeln sich ständig weiter. Dies ist jedoch nicht immer der Fall (insbesondere in den Geschichtswissenschaften), was kein Problem sein sollte, aber dieses Problem muss verantwortungsvoll angegangen werden.</li></ul><p>Meiner Meinung nach schreibt der Autor den Text idealerweise komplett „aus dem Kopf“, basierend auf seinem eigenen Wissen und seiner Erfahrung. Dies geschieht jedoch nicht immer. Es gibt so etwas wie Umschreiben. Gleichzeitig nimmt der Autor einen bestimmten Artikel aus dem Internet und erzählt ihn in eigenen Worten nach, wählt Synonyme aus und vertauscht Sätze. Ein solcher Text wird sich technisch als originell herausstellen, aber es wird wenig Nutzen daraus ziehen, da der Inhalt des Artikels den Text, der bereits irgendwo veröffentlicht wurde, vollständig wiederholt. Die ausgewogenste Methode zum Verfassen einer Arbeit ist daher die Kombination dieser beiden Methoden: auf der Grundlage von Materialien aus mehreren Quellen, kombiniert mit den eigenen Gedanken zum Thema, entsteht ein einzigartiger Autorentext.</p><p><strong>3. Ihre Grundprinzipien beim Verfassen der akademischen Arbeiten, worauf achten Sie?</strong></p><p>Zu Beginn eines Artikels denke ich immer über die Idee des Textes nach und versuche, mir über seinen Zweck klar zu werden. Der Artikel sollte ein wissenschaftliches Problem lösen oder etwas Neues vermitteln. Er sollte den aktuellen Stand des Themas, den Zweck und die Methodik der Forschung, die Ergebnisse und die Diskussion der Ergebnisse klar darlegen. Es kann sich um die Ergebnisse einer eigenen experimentellen Forschung, eine Zusammenfassung von Erfahrungen oder eine analytische Übersicht über die Literatur auf dem betreffenden Gebiet handeln.</p><p>Für mich ist jedes Projekt mit der Einhaltung bestimmter Regeln und Grundsätze verbunden. Bei der Erstellung einer Arbeit ist es nicht nur wichtig, das richtige Thema und die richtigen Informationsquellen auszuwählen, sondern diese auch geschickt in einem zusammenhängenden Text und Bildmaterial darzustellen. Zum Verfassen einer Arbeit gehört eine umfassende Recherche über ein aktuelles Problem und dessen Lösung. Dazu ist es wichtig, die richtigen Prioritäten zu setzen, den Verlauf der Studie und die Strukturelemente festzulegen.</p><p>Die Materialien und Schlussfolgerungen werden in einer bestimmten Reihenfolge angeordnet, und es ist wichtig, die Grundprinzipien des wissenschaftlichen Schreibens einzuhalten: Kohärenz, Konsistenz, Logik, Prägnanz und Klarheit.</p><p>Außerdem weise ich auf die folgenden Punkte hin:</p><ul><li>Verwendung von Begriffen und Definitionen;</li><li>Formatierung der Forschungsarbeit;</li><li>Überprüfung des Artikels auf seine Lesefähigkeit.</li></ul><p>Und einer der wichtigsten Grundsätze meiner Arbeit ist die maximale Originalität der Arbeit! Normalerweise sind 92% bis 95% Originalität erforderlich, aber ich strebe immer 100% Originalität an!</p><p><strong>4. Was möchten Sie vor dem Beginn der Arbeit vom Kunden erhalten?</strong></p><p>Es wäre gut, wenn der Kunde einen vorgefertigten Arbeitsplan und eine Beschreibung, eine erste Liste von Referenzen oder sogar ein Exposé vorlegen würde. Das würde die Arbeit sehr erleichtern. Aber wenn nichts davon vorhanden ist, ist das kein großes Problem. Ich glaube, dass es in jeder Situation einen Ausweg gibt, der zu einem positiven Ergebnis führt! :)</p><p><strong>5. Wie lange arbeiten Sie in dieser Richtung? Welche Erfahrungen haben Sie schon gesammelt?</strong></p><p>Ich arbeite seit 9 Jahren im Ghostwriting. Für mich hat diese Arbeit eine besondere Bedeutung. Ich habe in der Schule gut gelernt und war immer bereit, denen zu helfen, die Hilfe brauchten, und im Unterricht etwas vorzuschlagen, einschließlich Hilfe beim Lernen. Eines Tages kam mir die Idee, mein Wissen und mein Wunsch zu helfen, in einen bezahlten Job umzuwandeln. Mein Vater war schwer krank und unsere Familie ist nicht reich, nur meine Mutter arbeitet. Also beschloss ich, mich bei einer freiberuflichen Börse anzumelden und interessierten Kunden meine Dienste anzubieten. So fing ich an, mein erstes Geld zu verdienen, das ich für Medikamente ausgab. Mein Vater ist am Ende leider gestorben. Aber ich habe nicht damit aufgehört, weil es mir gefällt. Ich mache auch Ghostwriting für die Erinnerung an meinen Vater.</p>"
	},
	{
		"id": 180,
		"img": "me-min.svg",
		"name": "Kim B.",
		"rating": 47,
		"reviews": 22,
		"orderQuantity": 53,
		"percent": 98,
		"quality": "Master",
		"competitions": ["Masterarbeit", "Diplomarbeit", "Bachelorarbeit"],
		"text": "Demnächst"
	},
	{
		"id": 192,
		"img": "me-min.svg",
		"name": "Nika W.",
		"rating": 48,
		"reviews": 25,
		"orderQuantity": 68,
		"percent": 99,
		"quality": "Bachelor",
		"competitions": ["Diplomarbeit", "Bachelorarbeit"],
		"text": "Demnächst"
	},
	{
		"id": 196,
		"img": "me-min.svg",
		"name": "Lilly F.",
		"rating": 49,
		"reviews": 25,
		"orderQuantity": 76,
		"percent": 96,
		"quality": "Bachelor",
		"competitions": ["Masterarbeit", "Diplomarbeit", "Bachelorarbeit"],
		"text": "Demnächst"
	},
	{
		"id": 216,
		"img": "me-min.svg",
		"name": "Elon M.",
		"rating": 49,
		"reviews": 69,
		"orderQuantity": 130,
		"percent": 97,
		"quality": "Doctor",
		"competitions": ["Masterarbeit", "Diplomarbeit", "Bachelorarbeit"],
		"text": "Demnächst"
	},
	{
		"id": 222,
		"img": "me-min.svg",
		"name": "Oliver J.",
		"rating": 48,
		"reviews": 42,
		"orderQuantity": 97,
		"percent": 96,
		"quality": "Bachelor",
		"competitions": ["Diplomarbeit", "Bachelorarbeit"],
		"text": "Demnächst"
	},
	{
		"id": 226,
		"img": "me-min.svg",
		"name": "Hildegard Z.",
		"rating": 47,
		"reviews": 35,
		"orderQuantity": 69,
		"percent": 97,
		"quality": "Bachelor",
		"competitions": ["Masterarbeit", "Diplomarbeit", "Bachelorarbeit"],
		"text": "Demnächst"
	},
	{
		"id": 228,
		"img": "me-min.svg",
		"name": "Ronny C.",
		"rating": 48,
		"reviews": 46,
		"orderQuantity": 86,
		"percent": 98,
		"quality": "Bachelor",
		"competitions": ["Masterarbeit", "Diplomarbeit", "Bachelorarbeit"],
		"text": "Demnächst"
	},
	{
		"id": 234,
		"img": "me-min.svg",
		"name": "Anna C.",
		"rating": 46,
		"reviews": 23,
		"orderQuantity": 63,
		"percent": 97,
		"quality": "Bachelor",
		"competitions": ["Masterarbeit", "Diplomarbeit", "Bachelorarbeit"],
		"text": "Demnächst"
	},
	{
		"id": 248,
		"img": "me-min.svg",
		"name": "Tobias K.",
		"rating": 47,
		"reviews": 95,
		"orderQuantity": 186,
		"percent": 97,
		"quality": "Master",
		"competitions": ["Masterarbeit", "Diplomarbeit", "Bachelorarbeit"],
		"text": "Demnächst"
	},
	{
		"id": 300,
		"img": "me-min.svg",
		"name": "Marius R.",
		"rating": 47,
		"reviews": 71,
		"orderQuantity": 236,
		"percent": 97,
		"quality": "Master",
		"competitions": ["Masterarbeit", "Diplomarbeit", "Bachelorarbeit"],
		"text": "Demnächst"
	}
]
